Repository: brightrhino/oneweek-ios
Catalog: OneWeek/OneWeek/*.lproj/Localizable.strings
Languages: fr

source: Head
fr: fr_Head

source: Neck
fr: fr_Neck

source: Breast size
fr: fr_Breast size

source: Chest
fr: fr_Chest

source: Shoulders
fr: fr_Shoulders

source: Forearm
fr: fr_Forearm

source: Bicep
fr: fr_Bicep

source: Waist
fr: fr_Waist

source: Hip
fr: fr_Hip

source: Thigh
fr: fr_Thigh

source: Calf
fr: fr_Calf

source: Height
fr: fr_Height

source: Weight
fr: fr_Weight

source: Age
fr: fr_Age

# bfp
source: Body fat percentage
fr: fr_Body fat percentage

# bmi
source: Body mass index (BMI)
fr: fr_Body mass index (BMI)

# bmr
source: Basal matabolic rate (BMR)
fr: fr_Basal matabolic rate (BMR)

# whr
source: Waist to height ratio (WHR)
fr: fr_Waist to height ratio (WHR)

# whtr
source: Waist to height ratio (WhtR)
fr: fr_Waist to height ratio (WhtR)
